{
  "Keeper": {
    "beschrijving": "De keeper is de laatste verdedigingslinie en een cruciale spil in het team. Hij bewaakt het doel met focus en zelfvertrouwen en straalt rust uit richting de verdediging. Een goede keeper is meer dan een lijnkeeper; hij anticipeert op situaties, stuurt zijn verdediging aan en durft het strafschopgebied te domineren. Reflexen, positionering en het vermogen om één-op-één situaties te winnen zijn essentieel. Daarnaast is een moderne keeper comfortabel aan de bal en kan hij met passes of uittrappen het spel openen. Coaching vanuit achteruit is een belangrijke eigenschap om de organisatie in het team te behouden.",
    "vaardigheden": {
      "Redding bij 1-tegen-1": 0.2,
      "Wendbaarheid": 0.2,
      "Positionering": 0.15,
      "Keeperstechniek": 0.1,
      "Uitkomen": 0.1,
      "Traptechniek": 0.08,
      "Coaching vanuit achteruit": 0.07,
      "Leiderschap": 0.05,
      "Anticipatie": 0.03,
      "Spelinzicht": 0.02
    }
  },
  "Linksback": {
    "beschrijving": "De linksback combineert defensieve degelijkheid met aanvallende intenties. Hij bewaakt de flank en is in staat om snelle buitenspelers af te stoppen met tackles en slimme positionering. Tegelijkertijd sluit hij moeiteloos aan in de aanval, ondersteunt de winger en verzorgt gevaarlijke voorzetten. Een moderne linksback is wendbaar, heeft een hoge intensiteit en weet precies wanneer hij moet opkomen en wanneer hij achter moet blijven.",
    "vaardigheden": {
      "Snelheid": 0.16,
      "Tackelen": 0.13,
      "Positionering": 0.11,
      "Uithoudingsvermogen": 0.09,
      "Voorzetten": 0.09,
      "Dribbelen": 0.07,
      "Anticipatie": 0.06,
      "1-tegen-1 duel": 0.05,
      "Pressing zetten": 0.04,
      "Spelinzicht": 0.03,
      "Coaching vanuit achteruit": 0.03,
      "Passing": 0.02,
      "Geschikte voet (links)": 0.12
    }
  },
  "Rechtsback": {
    "beschrijving": "De rechtsback is een dynamische verdediger die zijn zone langs de rechterflank nauwgezet bewaakt. Hij is verdedigend betrouwbaar, sterk in één-tegen-één situaties en snel in het omschakelen. Daarnaast biedt hij offensieve ondersteuning door op te komen langs de lijn en gevaarlijke voorzetten te leveren. Een rechtsback moet beschikken over een goed uithoudingsvermogen, scherpe positionering en de juiste timing in tackles en pressing.",
    "vaardigheden": {
      "Snelheid": 0.15,
      "Tackelen": 0.14,
      "Positionering": 0.11,
      "Uithoudingsvermogen": 0.09,
      "Voorzetten": 0.08,
      "Anticipatie": 0.09,
      "Dribbelen": 0.06,
      "1-tegen-1 duel": 0.05,
      "Pressing zetten": 0.05,
      "Spelinzicht": 0.05,
      "Coaching vanuit achteruit": 0.04,
      "Passing": 0.02,
      "Geschikte voet (rechts)": 0.12
    }
  },
  "Linker CV": {
    "beschrijving": "De linker centrale verdediger is een fysieke en tactisch sterke speler. Hij is verantwoordelijk voor het controleren van aanvallen van rechts en speelt een sleutelrol in het verdedigen van hoge ballen. Hij excelleert in duelkracht, kopsterkte en is betrouwbaar in de opbouw met zijn linkerbeen. Zijn kalmte aan de bal en vermogen om druk te weerstaan zijn essentieel voor een stabiele verdediging.",
    "vaardigheden": {
      "Tackelen": 0.18,
      "Koppen": 0.15,
      "Positionering": 0.13,
      "Sterkte (fysiek)": 0.1,
      "Anticipatie": 0.09,
      "Passing": 0.07,
      "Lange bal": 0.07,
      "Coaching vanuit achteruit": 0.06,
      "Leiderschap": 0.05,
      "Buitenspelval gebruiken": 0.04,
      "Geschikte voet (links)": 0.06
    }
  },
  "Rechter CV": {
    "beschrijving": "De rechter centrale verdediger is een stabiele kracht in de defensie, verantwoordelijk voor het afstoppen van aanvallen en het bewaken van de organisatie achterin. Hij combineert fysieke kracht met tactisch inzicht en weet wanneer hij moet uitstappen of juist zijn positie moet behouden. Een rechter CV is sterk in de lucht, laat zich niet gemakkelijk passeren en communiceert effectief met medespelers om het verdedigingsblok compact te houden.",
    "vaardigheden": {
      "Tackelen": 0.18,
      "Koppen": 0.15,
      "Positionering": 0.13,
      "Sterkte (fysiek)": 0.11,
      "Anticipatie": 0.08,
      "Passing": 0.07,
      "Lange bal": 0.06,
      "Coaching vanuit achteruit": 0.06,
      "Leiderschap": 0.06,
      "Buitenspelval gebruiken": 0.05,
      "Geschikte voet (rechts)": 0.05
    }
  },
  "CDM": {
    "beschrijving": "De CDM is het schild voor de verdediging en de schakel naar het middenveld. Hij onderschept ballen, herwint het balbezit en verdeelt het spel met overzicht en precisie. Zijn spel zonder bal is net zo belangrijk als zijn acties met bal. Hij leest het spel, anticipeert op tegenstanders en houdt het tempo hoog. Hij biedt altijd een afspeelpunt en bewaart de rust in de omschakeling.",
    "vaardigheden": {
      "Positionering": 0.15,
      "Spelinzicht": 0.13,
      "Anticipatie": 0.12,
      "Passing": 0.1,
      "Tackelen": 0.1,
      "Pressing zetten": 0.08,
      "Uithoudingsvermogen": 0.08,
      "Besluitvorming": 0.07,
      "Coaching vanuit achteruit": 0.05,
      "Balverovering": 0.05,
      "Geschikte voet (beide)": 0.07
    }
  },
  "Linker CM": {
    "beschrijving": "De linker centrale middenvelder is het kloppend hart aan de linkerkant van het middenveld. Deze speler combineert overzicht, techniek en positioneel bewustzijn met een goede passnauwkeurigheid. De LCM ondersteunt zowel de aanval als de verdediging, fungeert als schakel tussen linies en moet het spel kunnen versnellen of vertragen wanneer nodig. De speler beweegt slim tussen de linies en anticipeert op de loopacties van teamgenoten. In verdedigend opzicht is het belangrijk dat hij duelkracht toont en het spel van de tegenstander weet te onderbreken. Linkerbeenvoorkeur kan een voordeel zijn in passing en dribbels richting de flank.",
    "vaardigheden": {
      "Spelinzicht": 0.14,
      "Positionering": 0.1,
      "Passing": 0.07,
      "Dribbelen": 0.1,
      "Uithoudingsvermogen": 0.09,
      "Pressing zetten": 0.08,
      "Besluitvorming": 0.08,
      "Anticipatie": 0.07,
      "Aanvallende loopacties": 0.07,
      "Geschikte voet (links)": 0.1
    }
  },
  "Rechter CM": {
    "beschrijving": "De rechter centrale middenvelder is de motor op het middenveld met een balans tussen aanvallende impulsen en verdedigend werk. Hij ondersteunt de opbouw, durft lijnen uit te zetten en anticipeert op het spelverloop. Met een goed gevoel voor ruimte en timing is deze speler essentieel in de transitie tussen verdediging en aanval.",
    "vaardigheden": {
      "Spelinzicht": 0.14,
      "Positionering": 0.1,
      "Passing": 0.07,
      "Dribbelen": 0.1,
      "Uithoudingsvermogen": 0.09,
      "Pressing zetten": 0.08,
      "Besluitvorming": 0.08,
      "Anticipatie": 0.07,
      "Aanvallende loopacties": 0.07,
      "Geschikte voet (rechts)": 0.1
    }
  },
  "Linksbuiten": {
    "beschrijving": "De linksbuiten is een creatieve en dreigende aanvaller die vanaf de flank voortdurend gevaar sticht. Hij gebruikt zijn snelheid en dribbelvaardigheden om tegenstanders uit te spelen en zoekt vaak de één-tegen-één-duels op. Met een goede voorzet of een geplaatste actie naar binnen is hij in staat kansen te creëren en zelf af te ronden.",
    "vaardigheden": {
      "Snelheid": 0.15,
      "Dribbelen": 0.13,
      "Voorzetten": 0.1,
      "Afstandsschot": 0.1,
      "1-tegen-1 duel": 0.1,
      "Aanvallende loopacties": 0.1,
      "Spelinzicht": 0.07,
      "Besluitvorming": 0.07,
      "Passing": 0.06,
      "Wendbaarheid": 0.05,
      "Geschikte voet (links)": 0.07
    }
  },
  "Rechtsbuiten": {
    "beschrijving": "De rechtsbuiten is een dynamische aanvaller die voor diepte en breedte zorgt op de rechterflank. Hij speelt vaak op intuïtie, zoekt de achterlijn op of snijdt naar binnen om gevaar te stichten. Deze speler is vaak betrokken bij het versnellen van het spel en brengt variatie in de aanval met acties en voorzetten.",
    "vaardigheden": {
      "Snelheid": 0.15,
      "Dribbelen": 0.13,
      "Voorzetten": 0.1,
      "Afstandsschot": 0.1,
      "1-tegen-1 duel": 0.1,
      "Aanvallende loopacties": 0.1,
      "Spelinzicht": 0.07,
      "Besluitvorming": 0.07,
      "Passing": 0.06,
      "Wendbaarheid": 0.05,
      "Geschikte voet (rechts)": 0.07
    }
  },
  "Spits": {
    "beschrijving": "De spits is het eindstation van de aanval en moet koelbloedig zijn in de afronding. Hij positioneert zich slim in het strafschopgebied, zoekt constant naar ruimte en is in staat om met beide voeten en het hoofd af te ronden. Deze speler jaagt op kansen, houdt verdedigers bezig en heeft een neusje voor doelpunten.",
    "vaardigheden": {
      "Schotkracht": 0.15,
      "Schotnauwkeurigheid": 0.14,
      "Positionering": 0.12,
      "1-tegen-1 duel": 0.1,
      "Koppen": 0.1,
      "Aanvallende loopacties": 0.09,
      "Afstandsschot": 0.08,
      "Snelheid": 0.07,
      "Passing": 0.05,
      "Spelinzicht": 0.05,
      "Geschikte voet (beide)": 0.05
    }
  },
  "Linksback - Aanvallend": {
    "beschrijving": "De aanvallende linksback combineert verdedigende degelijkheid met aanvallende flair. Hij heeft het loopvermogen om constant de flank te bestrijken, ondersteunt de aanval met overlap-acties en levert voorzetten af vanaf de zijkant. Tegelijkertijd weet hij zijn verdedigende taak niet te verwaarlozen en schakelt snel om bij balverlies.",
    "vaardigheden": {
      "Snelheid": 0.15,
      "Voorzetten": 0.12,
      "Dribbelen": 0.1,
      "Uithoudingsvermogen": 0.1,
      "Aanvallende loopacties": 0.1,
      "Passing": 0.08,
      "Anticipatie": 0.07,
      "Pressing zetten": 0.06,
      "Positionering": 0.06,
      "Tackelen": 0.06,
      "Geschikte voet (links)": 0.1
    }
  },
  "Linksback - Verdedigend": {
    "beschrijving": "De verdedigende linksback is primair gericht op het neutraliseren van aanvallende dreiging over zijn flank. Hij is positioneel sterk, laat zich moeilijk passeren en weet wanneer hij stevig in moet grijpen. Met discipline en focus vormt hij een betrouwbaar slot op de deur aan de linkerkant.",
    "vaardigheden": {
      "Tackelen": 0.15,
      "Positionering": 0.14,
      "Anticipatie": 0.12,
      "Snelheid": 0.1,
      "Uithoudingsvermogen": 0.09,
      "Sterkte (fysiek)": 0.09,
      "1-tegen-1 duel": 0.08,
      "Passing": 0.06,
      "Coaching vanuit achteruit": 0.06,
      "Geschikte voet (links)": 0.11
    }
  },
  "Linksback - Inverted": {
    "beschrijving": "De inverted linksback wijkt af van het traditionele flankenspel en zoekt vaker het centrum op om het spel van binnenuit te verdelen. Deze speler beschikt over een goed inzicht, durft risico’s te nemen in zijn passing en ondersteunt de opbouw als een extra middenvelder.",
    "vaardigheden": {
      "Passing": 0.11,
      "Spelinzicht": 0.12,
      "Anticipatie": 0.1,
      "Positionering": 0.1,
      "Coaching vanuit achteruit": 0.09,
      "Lange bal": 0.08,
      "Dribbelen": 0.07,
      "Snelheid": 0.07,
      "Geschikte voet (links)": 0.12
    }
  },
  "Rechtsback - Aanvallend": {
    "beschrijving": "De aanvallende rechtsback is een energieke speler die voortdurend opkomt langs de zijlijn om aanvallen te ondersteunen. Hij is snel, technisch vaardig en levert scherpe voorzetten af. Hij speelt vaak een sleutelrol in het creëren van overtalsituaties op de flank.",
    "vaardigheden": {
      "Snelheid": 0.15,
      "Voorzetten": 0.12,
      "Dribbelen": 0.1,
      "Uithoudingsvermogen": 0.1,
      "Aanvallende loopacties": 0.1,
      "Passing": 0.08,
      "Anticipatie": 0.07,
      "Pressing zetten": 0.06,
      "Positionering": 0.06,
      "Tackelen": 0.06,
      "Geschikte voet (rechts)": 0.1
    }
  },
  "Rechtsback - Verdedigend": {
    "beschrijving": "De verdedigende rechtsback is gefocust op het uitschakelen van tegenstanders en houdt zijn positie strak. Hij grijpt in wanneer nodig, leest het spel goed en is betrouwbaar in één-tegen-één situaties. Deze speler is een rustige kracht in de verdediging.",
    "vaardigheden": {
      "Tackelen": 0.15,
      "Positionering": 0.14,
      "Anticipatie": 0.12,
      "Snelheid": 0.1,
      "Uithoudingsvermogen": 0.09,
      "Sterkte (fysiek)": 0.09,
      "1-tegen-1 duel": 0.08,
      "Passing": 0.06,
      "Coaching vanuit achteruit": 0.06,
      "Geschikte voet (rechts)": 0.11
    }
  },
  "Rechtsback - Inverted": {
    "beschrijving": "De inverted rechtsback beweegt zich naar binnen in plaats van naar buiten, vaak om als extra middenvelder te fungeren in balbezit. Hij is technisch en tactisch onderlegd, met het vermogen om het spel naar zich toe te trekken en te controleren vanuit het centrum.",
    "vaardigheden": {
      "Passing": 0.11,
      "Spelinzicht": 0.12,
      "Anticipatie": 0.1,
      "Positionering": 0.1,
      "Coaching vanuit achteruit": 0.09,
      "Lange bal": 0.08,
      "Dribbelen": 0.07,
      "Snelheid": 0.07,
      "Geschikte voet (rechts)": 0.12
    }
  },
  "CV - Stopper": {
    "beschrijving": "De stopper is een fysiek sterke verdediger die het duel niet schuwt. Hij grijpt in waar nodig, wint zijn duels en zorgt ervoor dat aanvallers geen ruimte krijgen. Deze speler is het best wanneer hij kort op zijn man zit en defensieve zekerheid biedt.",
    "vaardigheden": {
      "Tackelen": 0.16,
      "Positionering": 0.14,
      "1-tegen-1 duel": 0.13,
      "Sterkte (fysiek)": 0.12,
      "Koppen": 0.12,
      "Anticipatie": 0.1,
      "Uithoudingsvermogen": 0.07,
      "Snelheid": 0.06,
      "Geschikte voet (beide)": 0.1
    }
  },
  "CV - Bouwer": {
    "beschrijving": "De bouwer is een centrale verdediger met opbouwende kwaliteiten. Hij blijft kalm onder druk en weet de juiste passes te geven om het spel van achteruit te starten. Deze speler combineert verdedigend inzicht met een sterke traptechniek.",
    "vaardigheden": {
      "Passing": 0.12,
      "Spelinzicht": 0.12,
      "Positionering": 0.12,
      "Anticipatie": 0.1,
      "Tackelen": 0.1,
      "Lange bal": 0.1,
      "Koppen": 0.1,
      "Geschikte voet (beide)": 0.14
    }
  },
  "CDM - Playmaker": {
    "beschrijving": "De CDM-playmaker is het brein van het team in de verdedigende zone. Hij leest het spel uitstekend, onderschept ballen en verdeelt het spel met slimme passes. Hij is altijd aanspeelbaar en houdt het speltempo hoog met een goed overzicht en technisch vermogen.",
    "vaardigheden": {
      "Spelinzicht": 0.16,
      "Passing": 0.13,
      "Anticipatie": 0.13,
      "Lange bal": 0.12,
      "Positionering": 0.1,
      "Coaching vanuit achteruit": 0.08,
      "Geschikte voet (beide)": 0.14
    }
  },
  "CAM - Loper": {
    "beschrijving": "De lopende aanvallende middenvelder is constant in beweging. Hij duikt in ruimtes tussen de linies en maakt slimme loopacties richting het strafschopgebied. Zijn dynamiek en gevoel voor timing maken hem gevaarlijk als verbindingsspeler.",
    "vaardigheden": {
      "Uithoudingsvermogen": 0.14,
      "Aanvallende loopacties": 0.13,
      "Besluitvorming": 0.13,
      "Passing": 0.12,
      "Dribbelen": 0.1,
      "Anticipatie": 0.1,
      "Snelheid": 0.08,
      "Geschikte voet (beide)": 0.1,
      "Spelinzicht": 0.1
    }
  },
  "Spits - Targetman": {
    "beschrijving": "De targetman is een fysiek sterke spits die fungeert als aanspeelpunt. Hij houdt de bal vast, verdeelt het spel en wint luchtduels. In het strafschopgebied is hij een constante dreiging dankzij zijn kracht en kopvermogen.",
    "vaardigheden": {
      "Sterkte (fysiek)": 0.16,
      "Koppen": 0.14,
      "1-tegen-1 duel": 0.13,
      "Schotkracht": 0.13,
      "Positionering": 0.1,
      "Afstandsschot": 0.1,
      "Passing": 0.08,
      "Geschikte voet (beide)": 0.16
    }
  },
  "Spits - Diepe spits": {
    "beschrijving": "De diepe spits jaagt op ruimtes achter de verdediging. Hij is snel, beweeglijk en zoekt voortdurend de diepte om op snelheid af te ronden. Deze spits is ideaal in een countergericht systeem.",
    "vaardigheden": {
      "Snelheid": 0.15,
      "Positionering": 0.14,
      "Schotkracht": 0.14,
      "Aanvallende loopacties": 0.12,
      "1-tegen-1 duel": 0.1,
      "Afstandsschot": 0.1,
      "Geschikte voet (beide)": 0.15,
      "Passing": 0.1
    }
  },
  "Spits - Valse 9": {
    "beschrijving": "De valse 9 is een creatieve spits die terugzakt naar het middenveld om ruimte te creëren voor opkomende spelers. Hij combineert technisch vernuft met visie en is gevaarlijk met passes én schoten.",
    "vaardigheden": {
      "Spelinzicht": 0.15,
      "Passing": 0.14,
      "Wendbaarheid": 0.13,
      "Besluitvorming": 0.12,
      "Dribbelen": 0.11,
      "Afstandsschot": 0.1,
      "Positionering": 0.1,
      "Geschikte voet (beide)": 0.15
    }
  },
  "CM - Box-to-box": {
    "beschrijving": "De box-to-box middenvelder is onvermoeibaar en actief over het hele veld. Hij verdedigt mee, valt aan, en is constant in beweging. Deze speler is de motor van het team.",
    "vaardigheden": {
      "Uithoudingsvermogen": 0.14,
      "Aanvallende loopacties": 0.12,
      "Passing": 0.12,
      "Snelheid": 0.11,
      "Dribbelen": 0.1,
      "Anticipatie": 0.1,
      "Spelinzicht": 0.1,
      "Tackelen": 0.09,
      "Geschikte voet (beide)": 0.12
    }
  },
  "CM - Controleur": {
    "beschrijving": "De controleur bewaakt het ritme van het spel. Hij speelt vaak in de as van het veld en verdeelt het spel met slimme korte passes. Hij is rustig onder druk en houdt de organisatie op het middenveld vast.",
    "vaardigheden": {
      "Passing": 0.12,
      "Spelinzicht": 0.13,
      "Anticipatie": 0.11,
      "Coaching vanuit achteruit": 0.1,
      "Positionering": 0.1,
      "Lange bal": 0.09,
      "Geschikte voet (beide)": 0.11
    }
  },
  "Keeper - Lijnkeeper": {
    "beschrijving": "De lijnkeeper blinkt uit in reflexen en positionering op de doellijn. Hij is gespecialiseerd in schoten stoppen en 1-op-1 situaties. Zijn focus ligt op shot-stopping, minder op meevoetballen.",
    "vaardigheden": {
      "Reflexen": 0.18,
      "Positionering": 0.15,
      "1-tegen-1 duel": 0.14,
      "Sprongkracht": 0.12,
      "Snelheid": 0.1,
      "Tackelen": 0.08,
      "Coaching vanuit achteruit": 0.07,
      "Geschikte voet (beide)": 0.08,
      "Passing": 0.08
    }
  },
  "Keeper - Meevoetballend": {
    "beschrijving": "De meevoetballende keeper is comfortabel aan de bal en neemt actief deel aan de opbouw. Hij fungeert als laatste man in balbezit en kan onder druk de juiste keuze maken.",
    "vaardigheden": {
      "Passing": 0.14,
      "Keeperstechniek": 0.14,
      "Spelinzicht": 0.13,
      "Positionering": 0.12,
      "Lange pass": 0.12,
      "Reflexen": 0.1,
      "Coaching vanuit achteruit": 0.09,
      "Snelheid": 0.08,
      "Geschikte voet (beide)": 0.08
    }
  },
  "Schaduwspits": {
    "beschrijving": "De schaduwspits speelt net achter de spits en duikt regelmatig op in scoringspositie. Hij is technisch vaardig en beschikt over een neusje voor de goal. Deze speler is gevaarlijk met en zonder bal.",
    "vaardigheden": {
      "Aanvallende loopacties": 0.14,
      "Positionering": 0.13,
      "Schotkracht": 0.12,
      "Afstandsschot": 0.12,
      "Spelinzicht": 0.1,
      "Dribbelen": 0.1,
      "Passing": 0.09,
      "Besluitvorming": 0.1,
      "Geschikte voet (beide)": 0.1
    }
  },
  "Wingback Links - Aanvallend": {
    "beschrijving": "De aanvallende linkse wingback combineert het uithoudingsvermogen van een back met de diepgang van een vleugelspeler. Hij is constant op en neer actief en levert aanvallende impulsen met voorzetten.",
    "vaardigheden": {
      "Snelheid": 0.16,
      "Voorzetten": 0.14,
      "Dribbelen": 0.12,
      "Uithoudingsvermogen": 0.12,
      "Aanvallende loopacties": 0.12,
      "Passing": 0.08,
      "Positionering": 0.08,
      "Tackelen": 0.06,
      "Geschikte voet (links)": 0.12
    }
  },
  "Wingback Rechts - Aanvallend": {
    "beschrijving": "De aanvallende rechter wingback is een dynamische speler die de gehele rechterflank bestrijkt. Hij schakelt snel tussen verdedigen en aanvallen en levert aanvallende stootkracht met voorzetten en loopacties.",
    "vaardigheden": {
      "Snelheid": 0.16,
      "Voorzetten": 0.14,
      "Dribbelen": 0.12,
      "Uithoudingsvermogen": 0.12,
      "Aanvallende loopacties": 0.12,
      "Passing": 0.08,
      "Positionering": 0.08,
      "Tackelen": 0.06,
      "Geschikte voet (rechts)": 0.12
    }
  },
  "Vleugelspeler Links - Inverted": {
    "beschrijving": "De linker inverted vleugelspeler komt vaak naar binnen op zijn sterke rechtervoet om te schieten of te combineren. Hij creëert kansen en zoekt vaak het strafschopgebied op in plaats van de achterlijn.",
    "vaardigheden": {
      "Schotkracht": 0.14,
      "Afstandsschot": 0.13,
      "Dribbelen": 0.13,
      "Aanvallende loopacties": 0.12,
      "Snelheid": 0.11,
      "Positionering": 0.1,
      "Spelinzicht": 0.08,
      "Geschikte voet (links)": 0.19
    }
  },
  "Vleugelspeler Rechts - Inverted": {
    "beschrijving": "De rechter inverted vleugelspeler snijdt naar binnen vanaf rechts en zoekt het doel op met zijn linkerbeen. Hij is creatief, technisch vaardig en een constante dreiging in de aanval.",
    "vaardigheden": {
      "Schotkracht": 0.14,
      "Afstandsschot": 0.13,
      "Dribbelen": 0.13,
      "Aanvallende loopacties": 0.12,
      "Snelheid": 0.11,
      "Positionering": 0.1,
      "Spelinzicht": 0.08,
      "Geschikte voet (rechts)": 0.19
    }
  },
  "Inside forward Links": {
    "beschrijving": "De inside forward op links zoekt voortdurend de weg naar het doel, vaak met diagonale loopacties. Hij combineert snelheid en schotkracht met gevaarlijke bewegingen richting de zestienmeter.",
    "vaardigheden": {
      "Positionering": 0.13,
      "Snelheid": 0.13,
      "Schotkracht": 0.13,
      "1-tegen-1 duel": 0.12,
      "Dribbelen": 0.12,
      "Afstandsschot": 0.1,
      "Aanvallende loopacties": 0.09,
      "Geschikte voet (links)": 0.18
    }
  },
  "Inside forward Rechts": {
    "beschrijving": "De inside forward op rechts is een explosieve aanvaller die van buiten naar binnen trekt om te scoren. Hij is effectief in de combinatie, zoekt snel de schietpositie op en is gevaarlijk in de één-tegen-één.",
    "vaardigheden": {
      "Positionering": 0.13,
      "Snelheid": 0.13,
      "Schotkracht": 0.13,
      "1-tegen-1 duel": 0.12,
      "Dribbelen": 0.12,
      "Afstandsschot": 0.1,
      "Aanvallende loopacties": 0.09,
      "Geschikte voet (rechts)": 0.18
    }
  }
}
